Repository: wp-plugins/sn-google-plus
Catalog: lang/SNGP-*.po
Languages: pl_pl

source: Settings
pl_pl: Ustawienia

source: "SN Google Plus" works on WP 3.0+
pl_pl: "SN Google Plus" działa na WP 3.1+

source: SN Google Plus options
pl_pl: SN Google Plus opcje

source: Donate
pl_pl: Dotacja

source: Like me
pl_pl: Polub mnie

source: Slider settings
pl_pl: Ustawienia slidera

source: Position:
pl_pl: Pozycja:

source: left
pl_pl: lewa

source: right
pl_pl: prawa

source: top
pl_pl: góra

source: bottom
pl_pl: dół

source: Position of slider
pl_pl: Pozycja slidera

source: Top position:
pl_pl: Górny odstęp:

source: Number of pixels from the top edge (Works only at left or right position)
pl_pl: Liczba pikseli od górnej krawędzi (działa tylko w pozycji lewa lub prawa)

source: Left position:
pl_pl: Lewy odstęp:

source: Number of pixels from the left edge (Works only at top or bottom position)
pl_pl: Liczba pikseli od lewej krawędzi (działa tylko w pozycji góra lub dół)

source: Logo position:
pl_pl: Pozycja loga:

source: Logo position in px
pl_pl: Pozycja logo w pikselach

source: Action:
pl_pl: Akcja:

source: hover
pl_pl: najechanie

source: click
pl_pl: kliknięcie

source: Slider action after hover or click
pl_pl: Akcja slidera po najechaniu lub kliknięciu

source: Open time:
pl_pl: Czas otwarcia:

source: Slider opening time in ms.
pl_pl: Czas otwarcia slidera w ms.

source: Close time:
pl_pl: Czas zamknięcia:

source: Slider closing time in ms.
pl_pl: Czas zamknięcia slider w ms.

source: Start opacity:
pl_pl: Początkowa przezroczystość:

source: Start opacity of "SN Google Plus" box
pl_pl: Początkowa przezroczystość boksu SN Facebook Like

source: Open opacity:
pl_pl: Przezroczystość otwarcia:

source: Open opacity of "SN Google Plus" box
pl_pl: Przezroczystość boksu "SN Google Plus" po otwarciu

source: Close opacity:
pl_pl: Przezroczystość zamknięcia:

source: Close opacity of "SN Google Plus" box
pl_pl: Przezroczystość bosku "SN Google Plus" po zamknięciu

source: Icon:
pl_pl: Ikona:

source: Slider icon
pl_pl: Ikona slidera

source: CSS Styles:
pl_pl: Style CSS:

source: You can overload css styles of slider-content box.
pl_pl: Możesz nadpisać style CSS boksu slider-content.

source: Save settings
pl_pl: Zapisz ustawienia

source: Page URL:
pl_pl: Adres strony:

source: e.g. <i>
pl_pl: n.p<i>

source: Size:
pl_pl: Rozmiar:

source: small
pl_pl: mały

source: medium
pl_pl: średni

source: normal
pl_pl: normalny

source: tall
pl_pl: duży

source: Determines the button size.
pl_pl: Określa wielkość guzika.

source: Add counter:
pl_pl: Dodać licznik:

source: yes
pl_pl: tak

source: no
pl_pl: nie

source: Language:
pl_pl: Język:

source: Button language.
pl_pl: Język guzika
